Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske_kulturhus_og_kulturformidlingsinstitusjoner.html.tmx
Source language: nob
Languages: sme

source: Samiske kulturhus og kulturformidlingsinstitusjoner
sme: Sámi kulturviesut ja kulturgaskkustanásahusat

source: Sametinget gir tilskudd til samiske kulturhus og kulturformidlingsinstitusjoner, og målet er at samiske kulturhus og kulturinstitusjoner skal være attraktive møteplasser og arena for samisk kunst- og kulturformidling.
sme: Sámediggi juolluda doarjaga sámi kulturviesuide ja kulturgaskkustanásahusaide, ja mihttun lea ahte sámi kulturviesut ja kulturgaskkustanásahusat leat bivnnuhis čoahkkananbáikkit ja arenat sámi dáidda- ja kulturgaskkustemiide.

source: De samiske kulturformidlingsinstitusjonene formidler samisk kunst, kultur og kulturarv til et bredt publikum, både barn og voksne.
sme: Sámi kulturgaskkustanásahusat gaskkustit sámi dáidaga, kultuvrra ja kulturárbbi olu olbmuide, sihke mánáide ja nuoraide.

source: Et bredt publikumsrettet tilbud i form av konserter, utstillinger og seminarer formidles, ofte i samarbeid med andre aktører som museer, organisasjoner, språksentre og kommuner.
sme: Sii gaskkustit gehččiidheivehuvvon viiddis fálaldagaid dego konsearttaid, čájáhusaid ja semináraid, dávjá ovttas eará aktevrraiguin nugo museat, organisašuvnnat, giellaguovddážat ja suohkanat.

source: De samiske kulturformidlingsinstitusjonene er også med på å legge til rette for og synliggjøre samisk kultur og samiske kunstnere og kulturutøvere både i lokalt, regionalt, nasjonalt og også internasjonalt.
sme: Sámi kulturgaskkustanásahusat maiddái heivehit ja oainnusmahttet sámi kultuvrra ja sámi dáiddáriid ja kulturdolliid sihke báikkálaččat, regiovnnalaččat, našuvnnalaččat ja maiddái riikagaskasaččat.

source: Direktetilskuddene har bidratt til et stort og bredt mangfold av kulturhus- og institusjoner over hele landet og gitt et tilbud til samer både i byer og små lokalsamfunn.
sme: Njuolgadoarjja lea mielddisbuktán stuora ja viiddis máŋggabealálaš kulturviesuid- ja ásahusaid miehtá riikka ja addán fálaldagaid sápmelaččaide sihke gávpogiin ja smávva báikegottiin.

source: I 2020 får disse kulturhusene og kulturformidlingsinstitusjonene direkte tilskudd fra Sametinget: Árran lulesamisk senter, Samisk senter for samtidskunst, Senter for nordlige folk, Mearrasiida, Sijti Jarnge, Várdobáiki, Pitesamisk hus, Samisk hus Oslo, Lásságámmi, Villmarkscampen i Tollådal, Saemien Sijte, Álttá siida, Sjeltie - Samisk kulturpark, Tana og Varanger museumssiida, Sjøsamisk tun og Samisk kultursenter på Røros, Aajege.
sme: 2020:s ožžot čuovvovaš kulturviesut ja kulturgaskkustanásahusat njuolggodoarjaga Sámedikkis: Árran julevsáme guovdasj, Sámi guovddáš ođđaáiggi dáidaga hárrái, Davviálbmogiid guovddáš OS, Mearrasiida, Sijti Jarnge, Várdobáiki, Bihtánsámi viessu, Oslo Sámi viessu, Lásságámmi, Villmarkscampen Tollådalas, Saemien Sijte, Álttá Sámi Siida, Sjeltie – Sámi kulturpárka, Deanu ja Várjjaga museasiida, Mearrasámi šillju ja Sámi kulturguovddáš Rørosis, Aajege.
